Repository: lanray07/TapLead
Catalog: iOS/TapLead/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, nl, pt, zh_hans

source: Introduction draft
de: Entwurf für die Vorstellung
es: Borrador de presentación
fr: Brouillon de présentation
it: Bozza di presentazione
ja: 自己紹介のドラフト
ko: 소개글 초안
nl: Concept-introductie
pt: Rascunho de apresentação
zh_hans: 介绍草稿

source: It was good to meet you. I’d be glad to continue our conversation.
de: Es war schön, dich kennenzulernen. Ich würde mich freuen, unser Gespräch fortzusetzen.
es: Fue un placer conocerte. Me gustaría continuar nuestra conversación.
fr: Ravi de vous avoir rencontré. Je serais heureux de poursuivre notre conversation.
it: È stato un piacere conoscerti. Mi farebbe piacere continuare la nostra conversazione.
ja: お会いできてよかったです。ぜひ、これからもお話しできればと思います。
ko: 만나서 반가웠습니다. 계속해서 이야기를 나눌 수 있으면 좋겠습니다.
nl: Leuk om je te ontmoeten. Ik zou ons gesprek graag voortzetten.
pt: Foi um prazer conhecê-lo. Gostaria de continuar nossa conversa.
zh_hans: 很高兴见到您。我很乐意继续我们的交流。

source: Job title
de: Berufsbezeichnung
es: Cargo
fr: Intitulé de poste
it: Qualifica professionale
ja: 役職
ko: 직함
nl: Functietitel
pt: Cargo
zh_hans: 职位

source: Keep the conversation.
de: Bleib im Gespräch.
es: Mantén viva la conversación.
fr: Poursuivez la conversation.
it: Mantieni viva la conversazione.
ja: つながりを維持する
ko: 대화 이어가기
nl: Houd het gesprek gaande.
pt: Mantenha a conversa.
zh_hans: 保持联系。

source: Keep your networking QR close at hand.
de: Halte deinen Networking-QR-Code griffbereit.
es: Ten a mano tu código QR para networking.
fr: Gardez votre QR code de réseautage à portée de main.
it: Tieni a portata di mano il tuo QR per il networking.
ja: ネットワーキング用QRコードをすぐに使えるようにしておきましょう。
ko: 네트워킹 QR을 가까이에 두세요.
nl: Houd je netwerk-QR bij de hand.
pt: Tenha seu QR de networking sempre à mão.
zh_hans: 随时备好您的社交二维码。

source: Know what opens doors.
de: Wissen, was Türen öffnet.
es: Descubre qué abre puertas.
fr: Sachez ce qui ouvre des portes.
it: Scopri cosa apre le porte.
ja: 新たな扉を開く きっかけを知る。
ko: 새로운 기회를 여는 열쇠를 알아보세요.
nl: Weet wat deuren opent.
pt: Saiba o que abre portas.
zh_hans: 掌握开启 机遇的钥匙。

source: Lead conversion
de: Lead-Konvertierung
es: Conversión de contactos
fr: Conversion de prospects
it: Conversione dei lead
ja: リードのコンバージョン
ko: 리드 전환
nl: Leadconversie
pt: Conversão de leads
zh_hans: 潜在客户转化

source: Lead submissions
de: Lead-Übermittlungen
es: Envíos de contactos
fr: Soumissions de prospects
it: Invii di lead
ja: リードの送信数
ko: 리드 제출
nl: Ingediende leads
pt: Envios de leads
zh_hans: 潜在客户提交数

source: Lead submissions divided by measured profile requests. Requests are not unique people; repeated submissions can exceed 100%.
de: Lead-Übermittlungen im Verhältnis zu den gemessenen Profilanfragen. Anfragen entsprechen nicht einzelnen Personen; wiederholte Übermittlungen können zu Werten über 100 % führen.
es: Envíos de contactos divididos por las solicitudes de perfil registradas. Las solicitudes no representan personas únicas; los envíos repetidos pueden superar el 100 %.
fr: Soumissions de prospects divisées par le nombre de consultations de profil mesurées. Les consultations ne correspondent pas à des personnes uniques ; les soumissions répétées peuvent dépasser 100 %.
it: Invii di lead rapportati alle richieste di profilo rilevate. Le richieste non corrispondono a persone uniche; gli invii ripetuti possono superare il 100%.
ja: リード送信数を、計測されたプロフィール閲覧リクエスト数で割った値です。リクエスト数はユニークユーザー数（個別の人数）ではないため、送信が繰り返されると100%を超える場合があります。
ko: 리드 제출 수를 측정된 프로필 요청 수로 나눈 값입니다. 요청 수는 개별 사용자를 의미하는 것이 아니므로, 중복 제출로 인해 비율이 100%를 초과할 수 있습니다.
nl: Ingediende leads gedeeld door het aantal gemeten profielaanvragen. Aanvragen betreffen niet per se unieke personen; herhaalde inzendingen kunnen leiden tot een percentage van meer dan 100%.
pt: Envios de leads divididos pelas solicitações de perfil medidas. As solicitações não representam pessoas únicas; envios repetidos podem ultrapassar 100%.
zh_hans: 潜在客户提交数除以统计到的个人资料查看请求数。请求数不代表独立访客人数；重复提交可能导致比例超过 100%。

source: Loading image…
de: Bild wird geladen…
es: Cargando imagen…
fr: Chargement de l'image…
it: Caricamento immagine…
ja: 画像を読み込み中…
ko: 이미지 로딩 중…
nl: Afbeelding laden…
pt: Carregando imagem…
zh_hans: 正在加载图像……

source: Location
de: Standort
es: Ubicación
fr: Lieu
it: Posizione
ja: 場所
ko: 위치
nl: Locatie
pt: Localização
zh_hans: 位置

source: Logo added
de: Logo hinzugefügt
es: Logotipo añadido
fr: Logo ajouté
it: Logo aggiunto
ja: ロゴを追加しました
ko: 로고 추가됨
nl: Logo toegevoegd
pt: Logotipo adicionado
zh_hans: 标志已添加

source: MAKE IT COUNT
de: Mach das Beste daraus
es: QUE CUENTE
fr: Donnez du sens à chaque rencontre
it: FAI IN MODO CHE CONTI
ja: 価値ある出会いに
ko: 의미 있는 만남을 만드세요
nl: MAAK HET WAARD
pt: FAÇA VALER A PENA
zh_hans: 让每一次互动都意义非凡

source: Make card private
de: Karte auf privat setzen
es: Hacer privada la tarjeta
fr: Rendre la carte privée
it: Rendi privata la scheda
ja: カードを非公開にする
ko: 카드를 비공개로 설정
nl: Kaart privé maken
pt: Tornar cartão privado
zh_hans: 将名片设为私密

source: Make more of every introduction.
de: Mach mehr aus jeder Vorstellung.
es: Saca el máximo partido a cada presentación.
fr: Tirez le meilleur parti de chaque rencontre.
it: Valorizza al meglio ogni presentazione.
ja: すべての出会いを 最大限に活かす。
ko: 모든 만남을 더 가치 있게 만드세요.
nl: Haal meer uit elke kennismaking.
pt: Aproveite ao máximo cada apresentação.
zh_hans: 充分利用 每一次介绍。

source: Manage Apple subscriptions
de: Apple-Abonnements verwalten
es: Gestionar suscripciones de Apple
fr: Gérer les abonnements Apple
it: Gestisci abbonamenti Apple
ja: Appleのサブスクリプションを管理
ko: Apple 구독 관리
nl: Apple-abonnementen beheren
pt: Gerenciar assinaturas da Apple
zh_hans: 管理 Apple 订阅

source: Mark follow-up complete
de: Nachbereitung als erledigt markieren
es: Marcar seguimiento como completado
fr: Marquer le suivi comme terminé
it: Segna il follow-up come completato
ja: フォローアップ完了をマーク
ko: 후속 조치 완료로 표시
nl: Opvolging als voltooid markeren
pt: Marcar acompanhamento como concluído
zh_hans: 标记跟进已完成

source: Measure anonymous profile activity
de: Anonyme Profilaktivität messen
es: Medir la actividad anónima del perfil
fr: Mesurer l'activité des profils anonymes
it: Misura l'attività del profilo in modo anonimo
ja: 匿名プロフィールの活動を測定
ko: 익명 프로필 활동 측정
nl: Anonieme profielactiviteit meten
pt: Medir atividade de perfil anônimo
zh_hans: 衡量匿名个人资料活动

source: Measured activity insights
de: Einblicke in gemessene Aktivitäten
es: Información sobre la actividad medida
fr: Aperçu de l'activité mesurée
it: Dati sull'attività misurata
ja: 測定された活動のインサイト
ko: 측정된 활동 인사이트
nl: Inzichten in gemeten activiteit
pt: Insights de atividade medida
zh_hans: 活动衡量洞察

source: Measured profile requests by day
de: Gemessene Profilaufrufe pro Tag
es: Solicitudes de perfil medidas por día
fr: Demandes de profil mesurées par jour
it: Richieste al profilo misurate per giorno
ja: 日別のプロフィールリクエスト数
ko: 일별 프로필 요청 측정치
nl: Gemeten profielaanvragen per dag
pt: Solicitações de perfil medidas por dia
zh_hans: 每日个人资料请求统计

source: Meeting memory
de: Meeting-Gedächtnis
es: Registro de la reunión
fr: Mémoire de la rencontre
it: Memoria dell'incontro
ja: ミーティングの記録
ko: 만남 기록
nl: Herinnering aan ontmoeting
pt: Memória da reunião
zh_hans: 会面记忆

source: Message format
de: Nachrichtenformat
es: Formato del mensaje
fr: Format du message
it: Formato del messaggio
ja: メッセージ形式
ko: 메시지 형식
nl: Berichtindeling
pt: Formato da mensagem
zh_hans: 消息格式

source: Minimal
de: Minimalistisch
es: Minimalista
fr: Minimaliste
it: Minimale
ja: ミニマル
ko: 미니멀
nl: Minimaal
pt: Minimalista
zh_hans: 极简

source: Mode
de: Modus
es: Modo
it: Modalità
ja: モード
ko: 모드
nl: Modus
pt: Modo
zh_hans: 模式

source: Monospaced
de: Festbreitenschrift
es: Monoespaciado
fr: Chasse fixe
it: A spaziatura fissa (monospazio)
ja: 等幅フォント
ko: 고정 폭 글꼴
nl: Monospace
pt: Monoespaçado
zh_hans: 等宽字体

source: More than one connection matches. Choose the right person and review the date. No action has been taken.
de: Es gibt mehr als einen passenden Kontakt. Wähle die richtige Person aus und überprüfe das Datum. Es wurde keine Aktion ausgeführt.
es: Hay más de una conexión coincidente. Elige a la persona correcta y revisa la fecha. No se ha realizado ninguna acción.
fr: Plusieurs contacts correspondent. Choisissez la bonne personne et vérifiez la date. Aucune action n'a été effectuée.
it: Più di un contatto corrisponde. Scegli la persona giusta e controlla la data. Nessuna azione è stata eseguita.
ja: 複数の接続が一致しました。適切な相手を選び、日付を確認してください。アクションは実行されていません。
ko: 일치하는 연결이 여러 개 있습니다. 올바른 사람을 선택하고 날짜를 확인하세요. 아무런 조치도 취해지지 않았습니다.
nl: Er zijn meerdere overeenkomende connecties. Kies de juiste persoon en controleer de datum. Er is geen actie ondernomen.
pt: Mais de uma conexão corresponde. Escolha a pessoa certa e verifique a data. Nenhuma ação foi realizada.
zh_hans: 匹配到多个联系人。请选择正确的人选并确认日期。未执行任何操作。

source: Multiple card personas
de: Mehrere Karten-Personas
es: Múltiples perfiles de tarjeta
fr: Profils de carte multiples
it: Profili multipli per la scheda
ja: 複数のカード・ペルソナ
ko: 다중 카드 페르소나
nl: Meerdere kaartprofielen
pt: Múltiplas personas de cartão
zh_hans: 多种名片形象

source: My card
de: Meine Karte
es: Mi tarjeta
fr: Ma carte
it: Il mio biglietto
ja: 自分のカード
ko: 내 카드
nl: Mijn kaart
pt: Meu cartão
zh_hans: 我的名片

source: NFC writing is unavailable on this device. Use your QR code instead.
de: NFC-Schreiben ist auf diesem Gerät nicht verfügbar. Verwende stattdessen deinen QR-Code.
es: La escritura NFC no está disponible en este dispositivo. Usa tu código QR en su lugar.
fr: L'écriture NFC n'est pas disponible sur cet appareil. Utilisez plutôt votre code QR.
it: La scrittura NFC non è disponibile su questo dispositivo. Usa invece il tuo codice QR.
ja: このデバイスではNFC書き込みを利用できません。代わりにQRコードを使用してください。
ko: 이 기기에서는 NFC 쓰기를 사용할 수 없습니다. 대신 QR 코드를 사용하세요.
nl: NFC-schrijven is niet beschikbaar op dit apparaat. Gebruik in plaats daarvan je QR-code.
pt: A gravação via NFC não está disponível neste dispositivo. Use seu código QR.
zh_hans: 此设备不支持 NFC 写入功能。请改用二维码。

source: Native notes can be captured offline. Public profiles, publication, AI and cloud sync require internet.
de: Notizen können offline erfasst werden. Öffentliche Profile, Veröffentlichungen, KI und Cloud-Synchronisierung erfordern eine Internetverbindung.
es: Las notas nativas pueden capturarse sin conexión. Los perfiles públicos, la publicación, la IA y la sincronización en la nube requieren internet.
fr: Les notes natives peuvent être saisies hors ligne. Les profils publics, la publication, l'IA et la synchronisation cloud nécessitent une connexion Internet.
it: Le note native possono essere acquisite offline. I profili pubblici, la pubblicazione, l'IA e la sincronizzazione cloud richiedono Internet.
ja: メモ機能はオフラインでも利用可能です。公開プロフィール、公開機能、AI、クラウド同期にはインターネット接続が必要です。
ko: 기본 메모는 오프라인에서도 작성할 수 있습니다. 공개 프로필, 게시, AI 및 클라우드 동기화에는 인터넷 연결이 필요합니다.
nl: Notities kunnen offline worden vastgelegd. Voor openbare profielen, publicatie, AI en cloudsynchronisatie is internet vereist.
pt: Notas nativas podem ser registradas offline. Perfis públicos, publicação, IA e sincronização na nuvem exigem internet.
zh_hans: 原生笔记可在离线状态下记录。公开资料、发布内容、AI 功能及云端同步需要网络连接。

source: Networking
de: Netzwerken
es: Red de contactos
fr: Réseautage
it: Rete di contatti
ja: ネットワーキング
ko: 네트워킹
nl: Netwerken
pt: Rede de contatos
zh_hans: 社交拓展

source: Networking mode
de: Networking-Modus
es: Modo networking
fr: Mode réseautage
it: Modalità networking
ja: ネットワーキングモード
ko: 네트워킹 모드
nl: Netwerkmodus
pt: Modo de networking
zh_hans: 社交模式

source: Never lose a connection again
de: Nie wieder einen Kontakt verlieren
es: No vuelvas a perder una conexión
fr: Ne perdez plus jamais un contact
it: Non perdere mai più un contatto
ja: つながりを二度と逃さない
ko: 소중한 인연을 놓치지 마세요
nl: Raak nooit meer een connectie kwijt
pt: Nunca mais perca uma conexão
zh_hans: 不再错失任何联系

source: New
de: Neu
es: Nuevo
fr: Nouveau
it: Nuovo
ja: 新規
ko: 신규
nl: Nieuw
pt: Novo
zh_hans: 新联系人

source: New connection
de: Neuer Kontakt
es: Nueva conexión
fr: Nouveau contact
it: Nuovo contatto
ja: 新しいつながり
ko: 새로운 연결
nl: Nieuwe connectie
pt: Nova conexão
zh_hans: 新联系人

source: New leads
de: Neue Leads
es: Nuevos clientes potenciales
fr: Nouveaux prospects
it: Nuovi lead
ja: 新規リード
ko: 새로운 잠재 고객
nl: Nieuwe leads
pt: Novos leads
zh_hans: 新潜在客户

source: Next action
de: Nächste Aktion
es: Siguiente acción
fr: Action suivante
it: Prossima azione
ja: 次のアクション
ko: 다음 행동
nl: Volgende actie
pt: Próxima ação
zh_hans: 下一步行动

source: Next week
de: Nächste Woche
es: La próxima semana
fr: Semaine prochaine
it: Settimana prossima
ja: 来週
ko: 다음 주
nl: Volgende week
pt: Próxima semana
zh_hans: 下周

source: No app needed. Just a good introduction.
de: Keine App erforderlich. Nur eine gute Vorstellung.
es: No necesitas aplicación. Solo una buena presentación.
fr: Aucune application requise. Juste une bonne présentation.
it: Nessuna app necessaria. Basta una buona presentazione.
ja: アプリは不要。必要なのは、素敵な出会いだけ。
ko: 앱이 필요하지 않습니다. 멋진 만남이면 충분합니다.
nl: Geen app nodig. Alleen een goede kennismaking.
pt: Não precisa de aplicativo. Basta uma boa apresentação.
zh_hans: 无需安装应用，只需一次精彩的介绍。

source: No email app is available. Share or copy the draft instead.
de: Es ist keine E-Mail-App verfügbar. Teile oder kopiere stattdessen den Entwurf.
es: No hay ninguna aplicación de correo electrónico disponible. Comparte o copia el borrador en su lugar.
fr: Aucune application de messagerie n'est disponible. Partagez ou copiez plutôt le brouillon.
it: Nessuna app di posta elettronica disponibile. Condividi o copia la bozza.
ja: 利用可能なメールアプリがありません。代わりに下書きを共有またはコピーしてください。
ko: 사용 가능한 이메일 앱이 없습니다. 대신 초안을 공유하거나 복사하세요.
nl: Er is geen e-mailapp beschikbaar. Deel of kopieer in plaats daarvan het conceptbericht.
pt: Nenhum aplicativo de e-mail está disponível. Compartilhe ou copie o rascunho.
zh_hans: 未找到可用的电子邮件应用。请分享或复制草稿。

source: None
de: Keine
es: Ninguno
fr: Aucun
it: Nessuno
ja: なし
ko: 없음
nl: Geen
pt: Nenhum
zh_hans: 无

source: Notes
de: Notizen
es: Notas
it: Note
ja: メモ
ko: 메모
nl: Notities
pt: Notas
zh_hans: 备注

source: Notifications are disabled.
de: Benachrichtigungen sind deaktiviert.
es: Las notificaciones están desactivadas.
fr: Les notifications sont désactivées.
it: Le notifiche sono disabilitate.
ja: 通知は無効になっています。
ko: 알림이 비활성화되었습니다.
nl: Meldingen zijn uitgeschakeld.
pt: As notificações estão desativadas.
zh_hans: 通知功能已禁用。

source: On this iPhone
de: Auf diesem iPhone
es: En este iPhone
fr: Sur cet iPhone
it: Su questo iPhone
ja: このiPhoneで
ko: 이 iPhone에서
nl: Op deze iPhone
pt: Neste iPhone
zh_hans: 在此 iPhone 上

source: On-device AI is unavailable.
de: KI auf dem Gerät ist nicht verfügbar.
es: La IA en el dispositivo no está disponible.
fr: L’IA sur l’appareil n’est pas disponible.
it: L'IA su dispositivo non è disponibile.
ja: デバイス上のAIは利用できません。
ko: 기기 내 AI를 사용할 수 없습니다.
nl: AI op het apparaat is niet beschikbaar.
pt: A IA no dispositivo não está disponível.
zh_hans: 设备端 AI 不可用。

source: On-device AI needs iOS 26 and an available Apple Intelligence model for your language. You can still write notes and introductions yourself.
de: KI auf dem Gerät erfordert iOS 26 und ein für deine Sprache verfügbares Apple Intelligence-Modell. Du kannst Notizen und Einleitungstexte weiterhin selbst verfassen.
es: La IA en el dispositivo requiere iOS 26 y un modelo de Apple Intelligence disponible para tu idioma. Aún puedes redactar notas y presentaciones tú mismo.
fr: L’IA sur l’appareil nécessite iOS 26 et un modèle Apple Intelligence disponible pour votre langue. Vous pouvez toujours rédiger vous-même vos notes et introductions.
it: L'IA su dispositivo richiede iOS 26 e un modello Apple Intelligence disponibile per la tua lingua. Puoi comunque scrivere personalmente note e introduzioni.
ja: デバイス上のAIを利用するには、iOS 26と、お使いの言語に対応したApple Intelligenceモデルが必要です。引き続き、ご自身でメモや紹介文を作成することは可能です。
ko: 기기 내 AI를 사용하려면 iOS 26 및 해당 언어에 맞는 Apple Intelligence 모델이 필요합니다. 메모와 소개 문구는 직접 작성하실 수 있습니다.
nl: Voor AI op het apparaat zijn iOS 26 en een beschikbaar Apple Intelligence-model voor uw taal vereist. U kunt nog steeds zelf notities en introducties schrijven.
pt: A IA no dispositivo requer o iOS 26 e um modelo do Apple Intelligence disponível para o seu idioma. Você ainda pode escrever notas e apresentações pessoalmente.
zh_hans: 设备端 AI 需要 iOS 26 系统以及适用于您语言的 Apple Intelligence 模型。您仍可自行撰写备注和介绍。

source: On-device AI needs iOS 26, Apple Intelligence enabled, and a supported device and language. Your notes and manual introduction drafts remain available.
de: KI auf dem Gerät erfordert iOS 26, die Aktivierung von Apple Intelligence sowie ein unterstütztes Gerät und eine unterstützte Sprache. Deine Notizen und manuell erstellten Entwürfe für Einleitungstexte bleiben erhalten.
es: La IA en el dispositivo requiere iOS 26, tener activada la función Apple Intelligence y contar con un dispositivo y un idioma compatibles. Tus notas y borradores de presentación manuales seguirán estando disponibles.
fr: L’IA sur l’appareil nécessite iOS 26, l’activation d’Apple Intelligence ainsi qu’un appareil et une langue pris en charge. Vos notes et vos brouillons d’introduction manuels restent disponibles.
it: L'IA su dispositivo richiede iOS 26, Apple Intelligence abilitata e un dispositivo e una lingua supportati. Le tue note e le bozze di introduzione manuale rimangono disponibili.
ja: デバイス上のAIを利用するには、iOS 26、Apple Intelligenceの有効化、および対応デバイスと対応言語が必要です。作成済みのメモや手動で入力した紹介文のドラフトは引き続き利用できます。
ko: 기기 내 AI를 사용하려면 iOS 26, Apple Intelligence 활성화, 그리고 지원되는 기기 및 언어가 필요합니다. 작성하신 메모와 수동 소개 초안은 계속 이용 가능합니다.
nl: Voor AI op het apparaat zijn iOS 26, ingeschakelde Apple Intelligence en een ondersteund apparaat en taal vereist. Uw notities en handmatige concepten voor introducties blijven beschikbaar.
pt: A IA no dispositivo requer o iOS 26, o Apple Intelligence ativado e um dispositivo e idioma compatíveis. Suas notas e rascunhos de apresentação manuais permanecem disponíveis.
zh_hans: 设备端 AI 需要 iOS 26 系统、已启用的 Apple Intelligence 功能，以及受支持的设备和语言。您的备注和手动撰写的介绍草稿仍可使用。

source: On-device speech recognition is unavailable for this language or device. You can type your note instead.
de: Die Spracherkennung auf dem Gerät ist für diese Sprache oder dieses Gerät nicht verfügbar. Du kannst deine Notiz stattdessen eintippen.
es: El reconocimiento de voz en el dispositivo no está disponible para este idioma o dispositivo. Puedes escribir la nota en su lugar.
fr: La reconnaissance vocale sur l’appareil n’est pas disponible pour cette langue ou cet appareil. Vous pouvez saisir votre note au clavier à la place.
it: Il riconoscimento vocale su dispositivo non è disponibile per questa lingua o questo dispositivo. Puoi digitare la nota.
ja: この言語またはデバイスでは、デバイス上の音声認識は利用できません。代わりにテキストを入力してください。
ko: 이 언어 또는 기기에서는 기기 내 음성 인식을 사용할 수 없습니다. 대신 메모를 직접 입력할 수 있습니다.
nl: Spraakherkenning op het apparaat is niet beschikbaar voor deze taal of dit apparaat. U kunt uw notitie in plaats daarvan typen.
pt: O reconhecimento de fala no dispositivo não está disponível para este idioma ou dispositivo. Você pode digitar sua nota em vez disso.
zh_hans: 此语言或设备不支持设备端语音识别。您可以改为输入备注。

source: One introduction. Make it yours.
de: Eine Einleitung. Gestalte sie ganz persönlich.
es: Una presentación. Hazla tuya.
fr: Une introduction. Personnalisez-la.
it: Un'introduzione. Rendila tua.
ja: 紹介文をひとつ。 あなたらしさを表現しましょう。
ko: 나만의 소개 문구. 직접 만들어 보세요.
nl: Eén introductie. Maak er iets persoonlijks van.
pt: Uma apresentação. Personalize-a.
zh_hans: 一份介绍。 打造您的专属风格。

source: Open TapLead to refresh counts
de: Öffne TapLead, um die Zähler zu aktualisieren.
es: Abre TapLead para actualizar los recuentos
fr: Ouvrez TapLead pour actualiser les décomptes
it: Apri TapLead per aggiornare i conteggi
ja: TapLeadを開いて数値を更新
ko: TapLead를 열어 수치를 새로 고침하세요.
nl: Open TapLead om de aantallen bij te werken
pt: Abra o TapLead para atualizar as contagens
zh_hans: 打开 TapLead 以刷新计数

source: Open TapLead to see your follow-up.
de: Öffne TapLead, um deine Follow-up-Informationen zu sehen.
es: Abre TapLead para ver tu seguimiento.
fr: Ouvrez TapLead pour voir votre suivi.
it: Apri TapLead per visualizzare il follow-up.
ja: TapLeadを開いてフォローアップを確認
ko: TapLead를 열어 후속 조치 내용을 확인하세요.
nl: Open TapLead om uw opvolging te bekijken.
pt: Abra o TapLead para ver seu acompanhamento.
zh_hans: 打开 TapLead 查看跟进信息。

source: Open card
de: Karte öffnen
es: Abrir tarjeta
fr: Ouvrir la carte
it: Apri scheda
ja: カードを開く
ko: 카드 열기
nl: Kaart openen
pt: Abrir cartão
zh_hans: 打开名片

source: Open email draft
de: E-Mail-Entwurf öffnen
es: Abrir borrador de correo electrónico
fr: Ouvrir le brouillon d’e-mail
it: Apri bozza email
ja: メールの下書きを開く
ko: 이메일 초안 열기
nl: Concept-e-mail openen
pt: Abrir rascunho de e-mail
zh_hans: 打开邮件草稿

source: Open my TapLead card
de: Meine TapLead-Karte öffnen
es: Abrir mi tarjeta TapLead
fr: Ouvrir ma carte TapLead
it: Apri la mia scheda TapLead
ja: 自分のTapLeadカードを開く
ko: 내 TapLead 카드 열기
nl: Mijn TapLead-kaart openen
pt: Abrir meu cartão TapLead
zh_hans: 打开我的 TapLead 名片

source: Open my card
de: Meine Karte öffnen
es: Abrir mi tarjeta
fr: Ouvrir ma carte
it: Apri la mia scheda
ja: 自分のカードを開く
ko: 내 카드 열기
nl: Mijn kaart openen
pt: Abrir meu cartão
zh_hans: 打开我的名片

source: Optional on-device AI on eligible iOS 26 devices
de: Optionale KI auf dem Gerät für kompatible iOS 26-Geräte
es: IA opcional en el dispositivo para dispositivos compatibles con iOS 26
fr: IA sur l’appareil en option sur les appareils iOS 26 compatibles
it: IA su dispositivo opzionale sui dispositivi iOS 26 compatibili
ja: 対応するiOS 26デバイスでのオプション機能：デバイス上のAI
ko: 호환되는 iOS 26 기기에서 선택적으로 사용 가능한 기기 내 AI
nl: Optionele AI op het apparaat voor geschikte iOS 26-apparaten
pt: IA opcional no dispositivo em dispositivos compatíveis com iOS 26
zh_hans: 符合条件的 iOS 26 设备可选配设备端 AI

source: Payment is charged to your Apple account. Subscriptions renew automatically unless cancelled at least 24 hours before the current period ends. Manage or cancel in your Apple account.
de: Die Zahlung erfolgt über deinen Apple-Account. Abonnements verlängern sich automatisch, sofern sie nicht mindestens 24 Stunden vor Ablauf des aktuellen Zeitraums gekündigt werden. Du kannst das Abonnement in deinem Apple-Account verwalten oder kündigen.
es: El pago se cargará a tu cuenta de Apple. Las suscripciones se renuevan automáticamente a menos que se cancelen al menos 24 horas antes de que finalice el periodo actual. Gestiona o cancela la suscripción desde tu cuenta de Apple.
fr: Le paiement est débité de votre compte Apple. Les abonnements se renouvellent automatiquement, sauf s’ils sont annulés au moins 24 heures avant la fin de la période en cours. Gérez ou annulez votre abonnement dans votre compte Apple.
it: Il pagamento viene addebitato sul tuo account Apple. Gli abbonamenti si rinnovano automaticamente a meno che non vengano annullati almeno 24 ore prima della fine del periodo corrente. Puoi gestire o annullare l'abbonamento nelle impostazioni del tuo account Apple.
ja: 支払いはAppleアカウントに請求されます。サブスクリプションは、現在の期間が終了する少なくとも24時間前までにキャンセルされない限り、自動的に更新されます。管理やキャンセルはAppleアカウントで行えます。
ko: 결제는 Apple 계정으로 청구됩니다. 구독은 현재 기간이 종료되기 최소 24시간 전에 취소하지 않으면 자동으로 갱신됩니다. Apple 계정에서 관리하거나 취소할 수 있습니다.
nl: De betaling wordt in rekening gebracht via uw Apple-account. Abonnementen worden automatisch verlengd, tenzij ze ten minste 24 uur voor het einde van de huidige periode worden opgezegd. Beheer of annuleer uw abonnement via uw Apple-account.
pt: O pagamento é cobrado na sua conta Apple. As assinaturas são renovadas automaticamente, a menos que sejam canceladas pelo menos 24 horas antes do fim do período atual. Gerencie ou cancele na sua conta Apple.
zh_hans: 费用将从您的 Apple 账户扣除。除非在当前订阅期结束前至少 24 小时取消，否则订阅将自动续订。您可以在 Apple 账户中管理或取消订阅。
